export const phases = {
  'Клицкаем ': [''],
  'Первые шаги': [''],
  'Идем учиться': [''],
  'Ми бентос': [''],
  'Нанимаем учеников': [''],
  'Нанимаем дилеров': [''],
  'До галерея': [''],
  'FIN ': ['']
}
export const phrases = [
  'куплю гараж',
  'тут могла быть ваша реклама',
  'Лучше быть последним — первым, чем первым — последним.',
  'Кем бы ты ни был, кем бы ты не стал, помни, где ты был и кем ты стал.',
  'Делай как надо, как не надо не делай.',
  'Работа не волк, работа это ворк, а волк — это ходить.',
  'За двумя зайцами погонишься — рыбку из пруда не выловишь, делу время, а отмеришь семь раз…',
  'Каждый думает, что не знает, что, но не каждый не знает, что знает, кто не я …',
  'Лучше один раз упасть, чем сто раз упасть.'
]
